[
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "obsidian-mind-map",
  "nldates-obsidian",
  "obsidian-style-settings",
  "obsidian-latex-environments",
  "obsidian-system-dark-mode",
  "cmenu-plugin",
  "calendar",
  "oz-image-plugin",
  "table-editor-obsidian",
  "sliding-panes-obsidian",
  "obsidian-outliner",
  "url-into-selection",
  "obsidian-git"
]