[
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "nldates-obsidian",
  "obsidian-style-settings",
  "obsidian-latex-environments",
  "cmenu-plugin",
  "calendar",
  "oz-image-plugin",
  "table-editor-obsidian",
  "url-into-selection",
  "obsidian-stille",
  "obsidian-pangu",
  "dataview",
  "obsidian-auto-link-title",
  "obsidian-image-toolkit",
  "obsidian-outliner",
  "obsidian-system-dark-mode",
  "obsidian-mind-map",
  "marginnote-companion",
  "cm-chs-patch",
  "quickadd",
  "obsidian-excalidraw-plugin"
]